<?php
/*
Template Name: プライバシーポリシー
*/
?>
<?php get_header(); ?>

<div class="page privacy-page">
<!-- ===============================================================================================
pageHead
================================================================================================ -->
  <div class="pageHead">
    <div class="pageHead__contents">
      <h1 class="pageHead__ttl">
        <span class="_upper">プライバシーポリシー</span><!-- /_upper -->
        <span class="_below">PRIVACY POLICY</span><!-- /_below -->
      </h1><!-- /pageHead__ttl -->
    </div><!-- /pageHead__contents -->
  </div><!-- /pageHead -->

  <?php get_template_part("template-parts/breadcrumb"); ?>

<!-- ===============================================================================================
privacy policy
================================================================================================ -->
  <section class="privacy wow fadeInUp">
    <div class="inner privacy__inner">

      <div class="privacy__section">
        <h2 class="privacy__heading">1.個人情報保護の方針</h2>
        <p>当社は個人情報保護に関する法令と社会秩序を尊重・厳守し、個人情報の適正な取扱いと保護に努めます。</p>
      </div>

      <div class="privacy__section">
        <h2 class="privacy__heading">2.個人情報の取得、利用、提供</h2>
        <p>個人情報の取得は、適正な手段によって行うとともに、利用目的の公表、通知、明示等をさせていただき、ご本人の同意なく、利用目的の範囲を超えた個人情報の取扱いはいたしません。また、個人情報を第三者へ提供・開示等する場合は、法令の定める手続きに則って行います。</p>
      </div>

      <div class="privacy__section">
        <h2 class="privacy__heading">3.個人情報の利用目的</h2>
        <p>当社が取得する個人情報の利用目的は以下のとおりです。</p>
        <ul class="privacy__list">
          <li>A.注文住宅の請負に関する契約の履行、及び情報、サービスの提供。</li>
          <li>B.上記１の利用目的の達成に必要な範囲での、個人情報の第三者への提供。</li>
          <li>C.当社が取り扱う商品に関する契約の履行、情報、サービスの提供。</li>
          <li>D.上記１.３の商品・情報・サービス提供のための郵便物、電話、電子メール等による営業活動、及びアンケートのお願い等のマーケティング活動。顧客動向分析又は商品開発等の調査分析。</li>
          <li>E.情報、サービスの提供は、ご本人からの申出がありましたら取り止めさせていただきます。</li>
        </ul>
      </div>

      <div class="privacy__section">
        <h2 class="privacy__heading">4.収集・保有する情報の種類</h2>
        <p>当社が保有する主な個人情報の例は、以下のとおりです。</p>
        <ul class="privacy__list">
          <li>A.氏名、住所、電話番号、ファックス番号、メールアドレス、性別</li>
          <li>B.その他申込書、契約書、アンケート、キャンペーン等で、お尋ねした情報（お客様等の職業、年齢、生年月日、家族構成、勤務先情報、年収その他経済状況に関する情報、アンケート回答、ご意見、お問合せ時に必要な情報など）</li>
          <li>C.『犯罪による収益の移転防止に関する法律』に基づく取引時確認書類の記載事項</li>
        </ul>
      </div>

      <div class="privacy__section">
        <h2 class="privacy__heading">5.個人情報の第三者への提供</h2>
        <p>当社が保有する個人情報は、以下の場合を除き、第三者への提供を行いません。</p>
        <ul class="privacy__list">
          <li>A.ご本人の同意がある場合。</li>
          <li>B.法令の規定に基づく場合。</li>
          <li>C.人の生命、身体または財産の保護のため必要がある場合であって、ご本人の同意を得ることが困難である場合。</li>
          <li>D.公衆衛生の向上または児童の健全な育成の推進のため特に必要がある場合であって、ご本人の同意を得ることが困難であるとき。</li>
          <li>E.国の機関もしくは地方公共団体、またはその委託を受けたものが法令の定める事務を遂行することに対して協力する必要がある場合であって、ご本人の同意を得ることにより当該事務の遂行に支障を及ぼす恐れがあるとき。</li>
          <li>F.利用目的の達成に必要な範囲で、機密保持契約を締結している信頼出来る業務委託先に対し、必要な範囲で開示する場合。</li>
        </ul>
      </div>

      <div class="privacy__section">
        <h2 class="privacy__heading">6.個人情報取扱いの委託</h2>
        <p>当社は事業運営上、お客様により良いサービスを提供するために業務の一部を外部に委託しています。業務委託先に対しては、個人情報を預けることがあります。この場合、個人情報を適切に取り扱っていると認められる委託先を選定し、契約等において個人情報の適正管理・機密保持などによりお客様の個人情報の漏洩防止に必要な事項を取決め、適切な管理を実施させます。</p>
      </div>

      <div class="privacy__section">
        <h2 class="privacy__heading">7.個人情報の開示・削除等の請求</h2>
        <p>ご本人(又は代理人）は、当社に対してご自身の個人情報の開示等（利用目的の通知、開示、内容の訂正・追加・削除、利用の停止または消去、第三者への提供の停止）に関して、当社「個人情報に関するお問合わせ窓口」に申し出ることができます。その際、当社はご本人確認させていただいたうえで、合理的な期間内に対応いたします。開示等の申し出の詳細につきましては、下記の「個人情報に関する苦情・相談窓口」までお問い合わせください。</p>
      </div>

      <div class="privacy__section">
        <h2 class="privacy__heading">8.個人情報を提供されることの任意性について</h2>
        <p>ご本人が当社に個人情報を提供されるかどうかは、ご本人の任意によるものです。ただし、必要な項目をいただけない場合、各サービス等が適切な状態で提供できない場合があります。</p>
      </div>

      <div class="privacy__section">
        <h2 class="privacy__heading">9.アクセスログについて</h2>
        <p>当Webサイトでは、Webサイトの利便性を向上させる目的で、IPアドレス、ブラウザーやOSの種類、アクセス日時などを記録していますが、特定の個人を識別できるような情報は含まれておりません。これらのデータは、当社Webサイトの改善を行うため利用状況の統計的な分析に活用いたします。なお、お客様と交換させていただいた名刺情報、当Webサイトでの資料請求やダウンロード時に入力いただいた情報、当社主催もしくは販社から提供されたセミナー等のアンケート情報、適正に取得した市販の名簿等の個人情報を、Cookie等の技術を用いて収集したアクセス履歴と関連付けて記録する場合があります。</p>
        <p>当社はこのようなアクセス履歴も個人情報の一部として、3.個人情報の利用目的についての内容に従い利用いたします。</p>
      </div>

      <div class="privacy__section">
        <h2 class="privacy__heading">10.ご本人が容易に認識できない方法による取得する場合について（クッキーについて）</h2>
        <p>本ウェブサイトでは、クッキー（Cookie）と呼ばれる技術を利用しています。クッキーとは、特定の情報をお客様等の利用する通信機器に一時的にデータとして保持させ、接続の度にそのデータを基にお客様等を識別させる仕組みです。当社では、クッキーの利用を前提としたサービスを提供しています。クッキーの利用を許可しない場合、当社の一部のサービスを受けられないことがあります。クッキーの利用を許可するかどうかは、お客様等のブラウザで設定できます。必要に応じて設定を確認してください。</p>
      </div>

      <div class="privacy__contact">
        <h2 class="privacy__heading">個人情報保護に関する問合せ先</h2>
        <dl class="privacy__dl">
          <dt>会社名</dt><dd>株式会社カクダイホーム</dd>
          <dt>代表者名</dt><dd>蓮実 久司</dd>
          <dt>担当者名</dt><dd>山本</dd>
          <dt>所在地</dt><dd>埼玉県久喜市久喜中央4-9-49</dd>
          <dt>電話番号</dt><dd>0480-22-6666</dd>
        </dl>
      </div>

    </div>
  </section>
</div>

<?php get_footer(); ?>
